[
    {
        "link": "https://www.flashscore.es/noticias/futbol-liga-f-el-espanyol-censura-la-actuacion-de-mapi-leon-ante-daniela-caracas/xWAgPauo/",
        "title": "El Espanyol censura la actuación de Mapi León ante Daniela Caracas",
        "text": "El Espanyol censura la actuación de Mapi León ante Daniela Caracas",
        "content": "El club perico ha lanzado un comunicado oficial en el que denuncia que la central del Barça \"realizó un gesto que vulnera la intimidad\" de la jugadora del Espanyol durante el derbi.\nEl Espanyol ha mostrado su \"total descontento y condena\" a los hechos, en los que la futbolista culé tocó sus partes íntimas a Caracas. Asimismo, añade que ha puesto a disposición de su jugadora \"los servicios jurídicos del club por si desea emprender acciones legales\".\n\"Al asimilar lo sucedido, tomó conciencia\"\n\"En una jugada del encuentro, la jugadora del FC Barcelona, María Pilar León, en medio de un forcejeo con nuestra futbolista, Daniela Caracas, realizó un gesto que vulnera la intimidad de nuestra jugadora. Si bien Caracas, en el momento, no pudo reaccionar a causa del impacto que le causó la situación; posteriormente, al asimilar lo sucedido, tomó conciencia de la gravedad del gesto, pero optó por no reaccionar airadamente para evitar una sanción disciplinaria y perjudicar al equipo\"."
    },
    {
        "link": "https://www.flashscore.es/noticias/vilda-asegura-que-algunas-jugadoras-le-mostraron-su-apoyo-en-privado/hpnXKVV8/",
        "title": "Vilda asegura que algunas jugadoras le mostraron su apoyo en privado",
        "text": "Vilda asegura que algunas jugadoras le mostraron su apoyo en privado",
        "content": "Continúa el juicio a Luis Rubiales en la sede de la Audiencia Nacional en San Fernando de Henares. En la quinta jornada han declarado la seleccionadora Montse Tomé; Salvador Losa, político del PP en Ibiza; y Alejandra Hernández, mujer de Rubén Rivera.\nSin embargo, la noticia ha estado antes de la celebración del juicio. A su llegada, el ex seleccionador nacional, Jorge Vilda, ha desvelado que varias jugadoras le han mostrado su apoyo en privado, afirmación que rompería la unanimidad en torno a Jenni Hermoso.\n\"Agradezco los mensajes de apoyo que me han enviado algunas jugadoras\", asegura el actual seleccionador de Marruecos.\nMontse Tomé\nPor su parte, Montse Tomé ha asegurado que la decisión de no convocar a Jenni Hermoso fue deportiva, si bien puntualiza. \"Ella estaba viviendo una situación muy desagradable. La presión mediática me hizo tomar la decisión porque creía que había jugadoras en mejores condiciones. No fue un castigo\".\nAsimismo, señala que participó en un comunicado crítico con Rubiales porque \"estaba totalmente en contra de los hechos que sucedieron\"."
    },
    {
        "link": "https://www.flashscore.es/noticias/futbol-champions-league-guardiola-advierte-el-sorteo-es-el-sorteo-y-aceptamos-el-reto/UVrGUobs/",
        "title": "Guardiola advierte: \"el sorteo es el sorteo y aceptamos el reto\"",
        "text": "Guardiola advierte: \"el sorteo es el sorteo y aceptamos el reto\"",
        "content": "El entrenador del Manchester City, Pep Guardiola, ha hablado en su última rueda de prensa previa al partido de Liga de Campeones contra el Real Madrid del martes por la noche.\nEl técnico español fue cuestionado en primer lugar sobre si jugar contra el Madrid a estas alturas resta importancia a la eliminatoria.\n\"El sorteo es el sorteo y aceptamos el reto\".\nA continuación, Guardiola fue preguntado por si el Real Madrid marca la pauta en la Liga de Campeones.\n\"Sin ninguna duda. Hay pocos clubes en Europa con una historia como ésta (la del Real)\".\n\"No lo hemos hecho, digamos, 'bastante bien' en la fase de grupos, así que merecemos estar donde estamos\".\nA continuación, se refirió a la relación entre ambos clubes, que se han enfrentado en múltiples ocasiones en los últimos años, y fue cuestionado sobre si cree que se trata de una gran rivalidad.\n\"No lo creo (en general en la historia). En los últimos años, sí.\n\"Hemos tenido buenos y malos resultados.\n\"Sí quizás, no es normal jugar tantas veces contra el mismo rival, pero en la historia el Madrid, el Bayern Múnich...\nEn la última década, pero en la historia de la Liga de Campeones ha habido muchas (rivalidades)\".\nAl técnico del Man City también se le preguntó si habría rencor hacia Rodri después de que el Madrid se negara a asistir a la ceremonia del Balón de Oro tras filtrarse que Vinicius Jr. no ganaría el premio.\n\"No, en absoluto. Contento por Rodri. Vinicius Jr tuvo un año extraordinario (también).\n\"Como en el pasado, Messi y Cristiano (Ronaldo) luchaban por él, el tema está superado\".\nA continuación, Guardiola fue cuestionado sobre la posibilidad de jugar el partido de vuelta en el tristemente célebre estadio Bernabéu.\n\"Jugamos el segundo partido fuera porque no fuimos lo suficientemente buenos en la fase de grupos. No nos lo merecíamos (clasificarnos directamente para octavos)\".\nY añadió: \"El equipo, nuestro equipo, tiene algo especial y ojalá mañana podamos demostrarlo\".\nA continuación se le preguntó si su equipo se siente más inferior esta vez ante el Real Madrid.\n\"No lo sé. Creo que ambos equipos han tenido problemas de lesiones durante la temporada. Creo que el Madrid lo lleva mucho mejor que nosotros, porque sigue líder y luchando contra el Atlético de Madrid. Eso demuestra una vez más la consistencia que tienen\".\n\"Al final son un gran competidor. Lo sabemos. Nos hemos enfrentado muchas veces a ellos y sabemos que en los momentos difíciles sacan lo mejor de sí mismos. Por supuesto que tenemos que hacer dos buenos partidos para pasar\"."
    },
    {
        "link": "https://www.flashscore.es/noticias/futbol-champions-league-lucas-vazquez-lesionado-baja-para-el-manchester-city/zmn87wDD/",
        "title": "Lucas Vázquez, lesionado, baja para el Manchester City",
        "text": "Lucas Vázquez, lesionado, baja para el Manchester City",
        "content": "Lucas Vázquez no jugará la eliminatoria ante el Manchester City debido a una lesión muscular producida durante el partido ante el Atlético de Madrid. Estará unas tres semanas de baja.\n\"Las pruebas realizadas al lateral derecho del Real Madrid han determinado que sufre una lesión muscular en el isquio de su pierna izquierda. Causa baja en la convocatoria para el encuentro de Mánchester. Pendiente de evolución\". \nEse es el escueto comunicado que los servicios médicos del club blanco han anunciado en la tarde del domingo y una vez que el futbolista ya había sido incluso incluido en la convocatoria para el encuentro ante los de Pep Guardiola.\nLa baja de uno de los capitanes del equipo se une a las ya consabidas de Alaba y Rüdiger, que junto a las de larga duración de Carvajal y Militao han dejado desguarnecida la zaga. La opción más probable para esta eliminatoria a ida y vuelta para sustituir a Lucas Vázquez es retrasar a Valverde al lateral derecho del mismo modo que ha hecho con Tchouaméni en el centro de la defensa.\nNo parece que Ancelotti vaya a darle la alternativa al canterano Loren viendo la trascendencia del duelo en el Ettihad Stadium. También podría colocar a Asencio en ese flanco derecho, lo que obligaría a colocar en el 11 a Jacobo Ramón, que no tuvo un buen debut en Copa, o a Vallejo, miembro del primer equipo con el que no cuenta para nada. "
    },
    {
        "link": "https://www.flashscore.es/noticias/gasperini/QwKXyBw8/",
        "title": "Gasperini se centra en la Champions tras una gran victoria fuera de casa",
        "text": "Gasperini se centra en la Champions tras una gran victoria fuera de casa",
        "content": "La Atalanta regresó a la senda de la victoria con un contundente 0-5 sobre el Hellas Verona en la Serie A, pero Gian Piero Gasperini (67) afirmó que sus jugadores no necesitaban ninguna inyección de confianza.\nLa Atalanta afrontaba el choque en Verona con una racha de tres partidos sin ganar, tras caer el martes en cuartos de final de la Coppa Italia y empatar en liga y Liga de Campeones.\n\"Son partidos que nos gusta jugar porque nos dan un impulso\", declaró Gasperini en rueda de prensa.\n\"¿Autoestima? Empatamos en Barcelona, hicimos grandes partidos contra el Como y el Torino\", dijo Gasperini.\n\"No hay que recuperar ninguna autoestima, es un equipo que siempre ha estado a la altura. Forma parte del fútbol, quien no lo entienda es que no lo sigue con atención.\"\nLa Atalanta, campeón de la Europa League, sólo había ganado uno de sus seis partidos anteriores en la Serie A, después de encadenar 11 victorias consecutivas.\nGasperini elogió a su delantero Mateo Retegui, que firmó un triplete en la primera parte y añadió otro tras el descanso.\n\"Es extraordinario cuando el equipo domina, como hoy\", dijo Gasperini.\n\"Un goleador extraordinario, porque 20 goles en lo que va de liga es una cifra increíble. También hay partidos que no domina, por ejemplo, cuando nos vemos obligados a defender\".\nEl estado de forma del delantero de 25 años podría ser una ventaja cuando el Atalanta visite al campeón belga, el Brujas, el miércoles en la ida de los playoffs de la Liga de Campeones.\nJugadores diezmados\n\"Carnesecchi tenía fiebre, veremos para el Brujas\", dijo Gasperini.\n\"Ademola Lookman recibió un fuerte golpe contra el Nápoles, no sé si podrá jugar el miércoles. Kolasinac tiene un tirón muscular, que le ha atormentado en los últimos meses, no estará\".\n\"Maldini llegó el lunes y lo puse en el campo enseguida, ayer en los últimos momentos del entrenamiento sintió una pequeña molestia, ya veremos\"."
    },
    {
        "link": "https://www.flashscore.es/noticias/futbol-fa-cup-problemas-para-el-manchester-city-nico-gonzalez-se-lesiona-en-su-debut/KbdRolCG/",
        "title": "Problemas para el Manchester City: Nico González se lesiona en su debut",
        "text": "Problemas para el Manchester City: Nico González se lesiona en su debut",
        "content": "Nico González (23) ha debutado este sábado con el Manchester City con poca fortuna. Titular en el partido de 1/16 de la FA Cup ante el Leyton Orient, apenas ha durado 20 minutos cuando se ha lesionado en la zona de la cadera.\nCentro de datos del Leyton Orient-Manchester City\nEl centrocampista gallego, por el que han pagado 60 millones de euros al Oporto, fue sustituido en el minuto 22 de la primera mitad por Bernardo Silva. \nNo tuvo suerte Nico en ese encuentro donde Guardiola lo alineó de salida en el doble pivote junto a Ilkay Gündogan. El español perdió un balón en medio campo poco después del cuarto de hora de juego que fue el origen del golazo del Leyton, de la tercera categoría inglesa. \nY un rato después, producto de la caída que sufrió en esa misma desafortunada acción, tuvo que pedir el cambio.\nSu concurso para la Champions ante el Real Madrid está en duda."
    },
    {
        "link": "https://www.flashscore.es/noticias/futbol-fa-cup-emery-hunde-un-poco-mas-al-tottenham-tras-eliminarle-de-la-fa-cup-2-1/prqAf0Lt/",
        "title": "Emery hunde un poco más al Tottenham tras eliminarle de la FA Cup (2-1)",
        "text": "Emery hunde un poco más al Tottenham tras eliminarle de la FA Cup (2-1)",
        "content": "El Aston Villa venció 2-1 al Tottenham el domingo en el Villa Park de Birmingham y pasó a octavos de final de la FA Cup. Jacob Ramsey y Morgan Rogers marcaron los goles de los Villains. El francés Mathys Tel acortó distancias para los Spurs en su debut con los londinenses, pero no fue suficiente para darle la vuelta.\nEl Aston Villa venía de caer por 2-0 a domicilio ante el Wolverhampton en la última jornada de la Premier League. Los Spurs, por otra parte, llegaron tras morder el polvo en Anfield en la vuelta de las semifinales de la EFL Cup. Los de Slot le dieron la vuelta al marcador de la ida (1-0) y se clasificaron a la final. Jugarán contra el Newcastle.\nLos Villains siguen en la FA Cup en busca de su octavo título. El Aston Villa ganó la competición por última vez en 1957. \nEl Tottenham ha sufrido en los últimos días su segunda eliminación consecutiva en la Copa. Está siendo una temporada difícil para los londinenses, que ocupan el 14º puesto de la Premier League con 27 puntos, 10 por encima del Leicester.\nRamsey agitó el partido antes de que el marcador llegase al minuto uno. Los de Emery despertaron a sus rivales con un gol muy tempranero cual jarro de agua fría.\nEstadísticas del partido\nFlashscore\nEl transcurso del juego no varió hasta la hora de partido, cuando Tielemans dobló la ventaja de los suyos prácticamente sentenciando por completo la eliminatoria.\nRashford y Asensio debutaron en el cuadro local, pero el que saboreó la miel en el ámbito personal fue el del otro equipo. Tel recortó las distancias en el descuento, pero el partido ya estaba visto para sentencia.\nNotas de los jugadores\nFlashscore\nJugador Flashscore del partido: Morgan Rogers (Aston Villa)"
    },
    {
        "link": "https://www.flashscore.es/noticias/futbol-fa-cup-el-brighton-remonta-y-despide-al-chelsea-de-la-fa-cup/2acNfO4s/",
        "title": "El Brighton remonta y despide al Chelsea de la FA Cup",
        "text": "El Brighton remonta y despide al Chelsea de la FA Cup",
        "content": "Kaoru Mitoma, del Brighton, echó al Chelsea de la FA Cup cuando la estrella japonesa selló la victoria por 2-1 en la cuarta ronda.\nEl Chelsea no ha ganado un trofeo doméstico desde que levantó la FA Cup en 2018 y su espera se prolongará una temporada más después de desperdiciar la ventaja en el Amex Stadium.\nEl equipo de Enzo Maresca se adelantó en el minuto 5, cuando el portero del Brighton Bart Verbruggen despejó a su propia portería un centro de Cole Palmer. Fue un error espantoso, pero el Chelsea no supo aprovechar su ventaja.\nEl Brighton, goleado por el Nottingham Forest (7-0) en la Premier League el pasado fin de semana, se recuperó de forma impresionante de la segunda peor derrota en los 123 años de historia del club. Empató en el minuto 12, cuando un centro de Joel Veltman llegó a Georginio Rutter, que encontró espacio entre los defensas del Chelsea Trevoh Chalobah y Tosin Adarabioyo para rematar de cabeza a la escuadra.\nY el Brighton culminó su remontada en el minuto 57, cuando Mitoma batió con un hábil remate al español Robert Sánchez pese a la reclamación de los visitantes por mano.\nEstadísticas del Brighton-Chelsea\nFlashscore\nConsulta aquí todas las estadísticas de la victoria del Brighton"
    },
    {
        "link": "https://www.flashscore.es/noticias/futbol-premier-league-tres-futbolistas-a-seguir-este-fin-de-semana-en-la-cuarta-ronda-de-la-fa-cup/0K6cF9wp/",
        "title": "Tres futbolistas a seguir este fin de semana en la cuarta ronda de la FA Cup",
        "text": "Tres futbolistas a seguir este fin de semana en la cuarta ronda de la FA Cup",
        "content": "La FA Cup vuelve con equipos de toda la pirámide futbolística compitiendo por la competición copera más antigua del mundo. Aquí tienes a tres de los mejores jugadores a seguir este fin de semana, todos ellos de la Premier League.\nHarvey Elliott\nEl Liverpool está en un momento de forma increíble bajo la dirección de Arne Slot, que ha llevado a su equipo no sólo a lo más alto de la Premier League, sino también de la Liga de Campeones. Los Reds siguen vivos en todas las competiciones y, si el destino les sonríe, podrían alzarse con al menos un trofeo al final de la temporada.\nLos hombres de Slot se enfrentarán este fin de semana al Plymouth Argyle, colista de la Championship bajo la dirección de Miron Muslic, nombrado el mes pasado tras la marcha de Wayne Rooney. Es probable que el técnico neerlandés ponga en liza a una mezcla de jugadores jóvenes y veteranos que puedan sentenciar el partido en la primera parte, si es posible.\nLas estadísticas del jugador.\nFlashscore\nElliott es uno de esos jugadores que, en opinión de muchos, debería ser titular tanto en el Liverpool como en la selección inglesa, a la que le vendría muy bien su creatividad. La temporada pasada, Harvey fue el motor de la delantera y, en los últimos partidos, ha demostrado su valía con dos goles contra el PSV Eindhoven y el Lille, y una asistencia contra el Brentford.\nEl joven atacante de 21 años tiene un gran potencial, y su anterior entrenador, Jürgen Klopp, reconoció que no lo utilizó lo suficiente bajo su mandato. Elliott debería tener su oportunidad contra un Plymouth en apuros, y muchos esperan que Slot vuelva a ver su capacidad.\nAlexander Isak\nIsak, ariete del Newcastle United, es quizás uno de los mejores del mundo en estos momentos, y muchos se sorprendieron de que no fichara por otro equipo este invierno. Las Urracas se enfrentarán este fin de semana al Birmingham City, equipo de Championship que aspira a dar la sorpresa.\nEl jugador de 25 años lleva 19 goles y cinco asistencias en sólo 27 partidos esta temporada, lo que le convierte en uno de los delanteros más en forma del fútbol mundial.\nEn las últimas semanas se ha especulado con su fichaje por equipos como el Arsenal y el Barcelona, que no han podido atraer al ex de la Real Sociedad, que parece entregado al equipo de Howe. Si hay un atacante al que no hay que perder de vista en la cuarta ronda de la Copa de Inglaterra, ése es Alexander, que parece ligado al gol.\nMorgan Rogers\nRogers es quizás el talento inglés del que más se habla en estos momentos, ya que sigue rindiendo en el Aston Villa a las órdenes de Unai Emery. Tras anotar su primer hat-trick en Europa y debutar con la selección absoluta de Inglaterra, este jugador de 22 años se encamina a lo más alto del fútbol, al igual que su compañero de equipo Jude Bellingham.\nSus registros en la actual edición de la Premier League.\nFlashscore\nEl Villa se enfrenta este fin de semana a un Tottenham que atraviesa una crisis de lesiones y ha encajado 37 goles en 24 partidos de la Premier League esta temporada. Morgan anotó el único gol la última vez que estos dos equipos se enfrentaron, pero eso fue en noviembre, cuando el técnico Ange Postecoglou tenía un equipo capaz de jugar en todos los frentes.\nAhora, los Spurs vienen de enfrentarse al Liverpool y pondrán sus miras en el Manchester United el próximo domingo, en un partido entre dos conjuntos que se acercan a la zona de descenso en estos momentos. Si hay un jugador capaz de castigar a un Tottenham este fin de semana, ése es Rogers, y este fin de semana debería volver a ver puerta."
    },
    {
        "link": "https://www.flashscore.es/noticias/futbol-fa-cup-ganadores-y-perdedores-el-liverpool-cae-en-la-fa-cup-el-barca-vuelve-a-golear/W4fiTslm/",
        "title": "Ganadores y perdedores: El Liverpool cae en la FA Cup; el Barça vuelve a golear",
        "text": "Ganadores y perdedores: El Liverpool cae en la FA Cup; el Barça vuelve a golear",
        "content": "No faltaron emociones en los campos de fútbol el pasado fin de semana. En el Reino Unido, las Copas inglesa y escocesa permitieron a los pequeños brillar frente a los grandes, el Ajax regresó a la cima de la Eredivisie y el Benfica tuvo un partido agridulce frente al Moreirense.\nGanadores: Celebraciones de la Copa en el Reino Unido\nLa Copa, sea en el país que sea, siempre ofrece la oportunidad de mostrar una de las razones por las que el fútbol es tan apasionante. Los equipos de ligas inferiores tienen la oportunidad de medirse a rivales de gran calidad y las sorpresas siempre están al acecho.\nEste fin de semana ha sido un fin de semana de copa en Inglaterra y Escocia, con dos caídas estruendosas. En un auténtico choque entre David y Goliat, el Plymouth, de la Championship, recibió al Liverpool, líder de la Premier League, y la conocida historia de la biblia se hizo realidad en Home Park. Un penalti transformado por Ryan Hardie bastó a David para imponerse a Goliat (1-0).\nMás al norte, el Queen's Park, equipo secundario, dio una de las mayores sorpresas del fútbol escocés al eliminar al Rangers(0-1) en la Copa de Escocia, en Ibrox. Considerado el club más antiguo del país, el Queen's Park no ganaba al Rangers desde 1882 y jugará los cuartos de final por primera vez desde 1983. Para los protestantes, la derrota ante su rival de Glasgow supuso su eliminación por un equipo secundario, algo que no sucedía desde 1966/67. Una tarde para olvidar, especialmente para el capitán James Tarvernier, que vio cómo Calum Ferrie detenía un penalti en el tiempo añadido.\nPolémica: El Adana Demispor se retira del campo  \nLa 23ª jornada de la liga turca se vio empañada por la decisión del Adana Demirspor de abandonar su partido contra el Galatasaray. Tras ver cómo Morata abría el marcador con un penalti en el minuto 12, los jugadores de Mustafa Alper Avci no supieron gestionar su frustración cuando se les concedió otro penalti en el minuto 34 por una falta de Semih Guler sobre Dries Mertens.\nTras retirarse a los vestuarios, los jugadores se negaron a regresar al terreno de juego de Rams Park y el partido fue suspendido. La protesta provocó la salida del presidente Bedirhan Durak y está por ver cuál será la decisión de la FA hacia un club que ya ha sido sancionado esta temporada y que suma cinco puntos en 21 partidos, 18 lejos de la salvación.\nPerdedor: Al Betis le remontan en Balaídos\nCon un 0-2 a favor, el Betis se vio sorprendido en Balaídos y cayó por 3-2 ante el Celta de Vigo, con Swedberg como héroe para los gallegos. Sin embargo, la mayor derrota del club andaluz se produjo fuera de las gradas, con algunos aficionados con la cara tapada haciendo saludos nazis.\n¿La respuesta del equipo local? Utilizar el cántico como arma arrojadiza. Cuando sólo quedaban aficionados del Betis en las gradas, el equipo de sonido del estadio hizo sonar Bela Ciao, la canción italiana de la resistencia antifascista, y Grândola Vila Morena, la canción de Zeca Afonso que sirvió de contraseña para iniciar la revolución de abril en Portugal.\nPerdedor: Los 17 minutos de Fermín\nFermín López ha tenido horas bajas durante la oportunidad que le brindó Hansi Flick. Lanzado en el descanso en Sevilla, el centrocampista español sólo estuvo 17 minutos sobre el terreno de juego, en una auténtica montaña rusa de emociones.\n54 segundos después de saltar al campo, abrió el marcador al responder a un centro de Pedri. 17 minutos después cometió una imprudente entrada sobre Djibril Sow y dejó al Barcelona con 10 para el resto del partido (que finalmente ganó 1-4).\nDesde Vitor Roque, en febrero de 2024, ningún jugador del Barcelona había marcado y había sido expulsado en el mismo partido. Era sólo la segunda vez que ocurría en el siglo XXI. Un lugar en la historia que el centrocampista no debería querer ocupar.\nGanador: El Ajax, de nuevo en la cima\nEl Ajax, gran dominador del fútbol neerlandés con 36 títulos, no lo ha tenido fácil. En las dos últimas temporadas ha visto cómo sus principales rivales se convertían en campeones (Feyenoord en 2023 y PSV en 2024) y el año pasado incluso acabó quinto, por detrás de Twente y AZ Alkmaar.\nSin embargo, la normalidad parece haberse restablecido este fin de semana. Aprovechando el tropiezo del PSV ante el Willem II, el club de Ámsterdam, entrenado por Francesco Farioli, venció al Fortuna Sittard y se aupó al primer puesto de la Eredivisie con 51 puntos, los mismos que su rival del Eindovhen. Desde noviembre de 2022, el Ajax no ocupaba el primer puesto.\nEn lo más alto de la Eredivisie\nFlashscore\nPerdedor: la mala fortuna del Benfica\nEn Portugal se suele decir que la mala suerte nunca viene sola, y el Benfica fue testigo de la verdad de esa expresión, desafortunadamente para el entrenador Bruno Lage. Los rojillos, que perdían por 2-1 en casa contra el Moreirense, controlaban el partido, pero todo pareció venirse abajo en el minuto 33. En un intento de presionar a Benny, el portero se negó a responder.\nEn un intento de presionar a Benny, Alexander Bah sufrió una grave lesión y fue sustituido por António Silva. En el minuto 33.42, Manu Silva intentó interceptar un balón y tuvo que abandonar el terreno de juego muy dolorido.\nAl día siguiente se confirmaron los peores presagios: ambos jugadores se habían roto los ligamentos cruzados y no volverán a jugar esta temporada. Bah es el único lateral derecho titular de la plantilla del primer equipo (Tomás Araújo, central, o Aursnes, centrocampista, son los candidatos al puesto), Manu Silva había llegado en el mercado de invierno por 12 millones de euros y sólo jugó dos partidos.\nGanador: la respuesta de Kolo Muani\nDescartado por Luis Enrique en el PSG, Kolo Muani tuvo una segunda vida en la Juventus. El delantero francés marcó dos goles contra el Como y, además de asegurar la victoria de la Vecchia Signora, se convirtió en el primer jugador que anota en sus tres primeros partidos de Serie A desde que la victoria pasó a valer tres puntos.\nSon cinco goles en tres partidos con la camiseta del Juventus, más de la mitad de los nueve que marcó en 40 encuentros con la camiseta del PSG la temporada pasada. Un cambio de aires que parece haber beneficiado a todos.\nLas cifras de Kolo Muani\nFlashscore\nPerdedor: la violencia vuelve a hacer eco\nPor segunda semana consecutiva, se han producido violentos enfrentamientos en el fútbol brasileño. Este domingo, antes del derbi entre el Atlético-MG y el Cruzeiro, aficionados del Raposa fueron atacados por seguidores del Galo con barras de hierro y material pirotécnico.\nMás de 100 personas se vieron implicadas en la refriega, que dejó a dos personas en estado grave. Una de ellas, de 26 años, llegó a perder masa encefálica.\nEsto no es fútbol."
    },
    {
        "link": "https://www.flashscore.es/noticias/futbol-serie-a-antonio-conte-se-centra-en-lo-positivo-tras-el-empate-del-napoles-ante-el-udinese/8MNpW0Bc/",
        "title": "Antonio Conte se centra en lo positivo tras el empate del Nápoles ante el Udinese",
        "text": "Antonio Conte se centra en lo positivo tras el empate del Nápoles ante el Udinese",
        "content": "El entrenador del Nápoles, Antonio Conte, afirmó que su equipo mereció más después de empatar 1-1 el domingo ante el Udinese en la Serie A, pero consideró que dieron todo lo que tenían para ampliar a nueve partidos su racha de imbatibilidad.\nEl técnico lamentó las ocasiones perdidas, sobre todo en la primera parte, en la que su equipo controló el partido y creó numerosas oportunidades, pero no supo materializarlas.\n\"Es una pena, porque creo que esta noche hemos merecido algo más que un punto. La segunda parte se fue apagando poco a poco, pero en la primera creamos muchas ocasiones, controlamos el partido, pero si no conviertes esas oportunidades, eso te causa problemas\", declaró Conte a DAZN.\n\"Los chicos salieron del campo agotados esta noche, lo dieron todo para conseguir la victoria. Era nuestro noveno partido invictos, así que créanme de corazón cuando digo que esto es extraordinario\", añadió.\nScott McTominay abrió de cabeza el marcador para el Nápoles, pero su remate fue neutralizado por Jurgen Ekkelenkamp desde fuera del área, y Conte destacó el físico y la habilidad del Udinese.\n\"El Udinese es un equipo muy físico, con jugadores de gran calidad que creo que pronto se marcharán a grandes clubes. Hicimos lo que siempre hacemos, presionar alto, pero ellos tenían jugadores como Lorenzo Lucca, que dominan el juego aéreo y son siempre una amenaza\", afirmó.\nCon su segundo empate consecutivo, tras el 1-1 de la semana pasada en casa del AS Roma, el Nápoles desaprovechó la oportunidad de ponerse seis puntos por delante en la cabeza de la Serie A.\nSin embargo, tiene 55 puntos, cuatro más que el Inter de Milán, que recibe el lunes al Fiorentina, mientras que el tercero, el Atalanta, que goleó el sábado al Verona (5-0), tiene 50.\n\"No puedo pedir más a los chicos, porque de lo contrario corremos el riesgo de que la máquina se descarrile y el motor se rompa. Si alguien está decepcionado con dos empates, no es mi problema\", declaró el técnico en rueda de prensa."
    },
    {
        "link": "https://www.flashscore.es/noticias/futbol-serie-a-el-napoles-frena-ante-el-udinese-y-el-inter-puede-pisarle-los-talones-1-1/IoEw0jYa/",
        "title": "El Nápoles frena ante el Udinese y el Inter puede pisarle los talones (1-1)",
        "text": "El Nápoles frena ante el Udinese y el Inter puede pisarle los talones (1-1)",
        "content": "El Nápoles, líder de la Serie A, sufrió un frenazo en su trayectoria al empatar 1-1 en casa frente al Udinese este domingo 9 de febrero, por lo que el Inter podría situarse a un punto el lunes en caso de ganar a la Fiorentina en el cierre de la 24ª jornada.\nCentro de datos del Nápoles-Udinese\nEn el estadio Diego Maradona, el Nápoles se puso por delante en el minuto 37 a través del escocés Scott McTominay.\nPero tres después igualó Jurgen Ekkelenkamp con un gran disparo desde el pico del área tras un error en la salida de balón de los locales. El delantero neerlandés sorprendió a Alex Meret con un inesperado golpeo seco.\n\"Relanzamos al Udinese regalándole un gol, es una pena, merecíamos más y mejor\", lamentó Conte, campeón de Italia en cinco de las seis ocasiones en las que su equipo era líder tras 24 jornadas.\nEn la segunda parte, los de Udine, sin complejos, siguieron apretando a un líder que acusó el cansancio, pero sin llegar a dar la gran sorpresa.\nEstadísticas del Nápoles-Udinese\nOpta by Stats Perform\nCon este resultado, a los visitantes les da para mantenerse 10º con 30 puntos.\nLas notas de los jugadores del Nápoles-Udinese\nFlashscore"
    },
    {
        "link": "https://www.flashscore.es/noticias/futbol-bundesliga-el-leipzig-se-mantiene-en-zona-champions-empate-en-duelo-de-colitas-de-la-bundesliga-2-0/QqcyjrZI/",
        "title": "El Leipzig se mantiene en zona Champions, empate en duelo de colitas de la Bundesliga (2-0)",
        "text": "El Leipzig se mantiene en zona Champions, empate en duelo de colitas de la Bundesliga (2-0)",
        "content": "Gracias a una gran eficacia ante el arco contrario, el RB Leipzig se impuso este domingo por 2-0 en la visita del St Pauli y se mantiene en la cuarta plaza, que da acceso a jugar la Liga de Campeones, en el cierre de la 21ª jornada de la Bundesliga.\nCentro de datos del RB Leipzig-St Pauli\nLos goleadores del Leipzig fueron Benjamin Sesko, que anotó en el minuto 16, y Xavi Simons, que lo hizo en el 35, en las dos únicas acciones de peligro en la primera parte del equipo que entrena Marco Rose, que jugó los últimos 20 minutos con un hombre menos por la expulsión del capitán, Willi Orban.\nDe esta manera, el Leipzig se reencuentra con la victoria tras cuatro partidos sin ganar en la Bundesliga (una derrota y tres empates), periodo en el que también quedó eliminado de la Liga de Campeones.\nCon 36 puntos, el RB Leipzig se mantiene en la cuarta plaza, con una ventaja de un punto sobre el Stuttgart, y está a tres de la tercera plaza de podio que ocupa el Eintracht Fráncfort.\nLas notas de los jugadores del RB Leipzig-St Pauli\nFlashscore\nEn el otro partido del domingo, entre los dos últimos de la clasificación, el Bochum no pudo llevarse la victoria en su visita al Holstein Kiel y se mantiene colista del campeonato."
    },
    {
        "link": "https://www.flashscore.es/noticias/futbol-bundesliga-el-rey-del-penalti-harry-kane-ve-margen-de-mejora/SxPu40Cb/",
        "title": "El rey del penalti Harry Kane ve \"margen de mejora\"",
        "text": "El rey del penalti Harry Kane ve \"margen de mejora\"",
        "content": "Manuel Neuer desveló con una sonrisa el secreto del artista de los penaltis, Harry Kane. \"Para ser sincero, ni siquiera estoy en la portería para los penaltis en los entrenamientos. Otros lo hacen por nosotros\", desveló el capitán del FC Bayern en DAZN tras el nuevo gol de su compañero.\nEn la victoria por 3-0 contra el Werder Bremen, Harry Kane transformó sus penas máximas 28ª y 29ª consecutivas, convirtiendo una vez más al delantero estrella en el héroe del partido para los muniqueses. \"No conozco a nadie que lance mejor los penaltis\", elogió después el presidente, Herbert Hainer.\nY para Joshua Kimmich, la calidad de Kane desde los 11 metros también es \"excepcional. Es genial cuando puedes confiar en él así\".\nHistórico de lanzamientos de penalti en la carrera de Kane\nOpta by Stats Perform\nLa caza del récord continúa\nCon 57 goles en sus 51 primeros partidos de Bundesliga, Kane también amplió su récord. Marcó el 1-0 del Bayern por séptima vez esta temporada. \"En partidos ajustados como éste, asumo la responsabilidad de abrir el partido\", dijo el inglés. \"Lo he conseguido unas cuantas veces\".\nSin embargo, a pesar de sus cifras récord, no es un extraterrestre: \"He tenido algunas ocasiones más, así que aún hay margen de mejora\".\nPero no cuando se trata de penaltis. Al delantero le preguntaron poco antes de abandonar el estadio si volvería a fallar otro. \"Puede pasar\", dijo Kane, que añadió que \"espero que no pase pronto\"."
    },
    {
        "link": "https://www.flashscore.es/noticias/futbol-bundesliga-el-eintracht-de-frankfurt-logra-un-valioso-punto-en-el-campo-del-monchengladbach-1-1/Ik0eyg5m/",
        "title": "El Eintracht de Frankfurt logra un valioso punto en el campo del Mönchengladbach (1-1)",
        "text": "El Eintracht de Frankfurt logra un valioso punto en el campo del Mönchengladbach (1-1)",
        "content": "El Eintracht de Frankfurt sigue invicto en la Bundesliga en 2025, pero su racha de partidos sin ganar en todas las competiciones se prolongó a pesar de todo a cuatro encuentros, ya que no pudo pasar del empate a uno en su visita al Borussia Mönchengladbach.\nDesde que perdió a su talismán Omar Marmoush, el Frankfurt de Dino Toppmöller no conoce la victoria y los visitantes pasaron apuros en los primeros compases de la primera parte, dominada por el Mönchengladbach. Florian Neuhaus se convirtió en el hombre más peligroso de los locales, con un disparo lejano que se marchó desviado por centímetros.\nEl jugador del Gladbach continuó probando suerte y, después de que las Águilas fallasen en el despeje de una jugada a balón parado, Tim Kleindienst cabeceó al fondo de las mallas un centro suyo al área para deshacer el empate.\nEse gol pareció despertar definitivamente a los visitantes, que respondieron con el empate a los cinco minutos. Tras un barullo en el área, el disparo de Hugo Larsson desde el borde del área se estrelló en el larguero, pero Hugo Ekitike estuvo atento para anotar el empate. El francés pudo haber dado la ventaja a los visitantes en la reanudación, pero Ansgar Knauff envió un balón cruzado que Ekitike estrelló en la madera.\nEstadísticas del partido\nFlashscore\nEn la reanudación, el Frankfurt retomó la iniciativa, con el Gladbach casi siempre a remolque, pero sin hacer valer su dominio.\nPrimero, Can Uzun vio cómo Moritz Nicolas atajaba brillantemente su disparo, y minutos después el joven turco disparó agónicamente desviado junto al poste. Uzun protagonizó varios incidentes en ataque para las Águilas, pero también en el centro del campo, ya que vio una tarjeta amarilla por una entrada.\nLos locales empezaron a meterse en la contienda en los últimos compases, pero Kevin Trapp no tuvo problemas, lo que permitió a los visitantes sumar un punto fuera de casa.\nNinguno de los dos equipos fue capaz de encontrar el ansiado segundo gol, por lo que el reparto de puntos mantiene al Frankfurt entre los tres primeros, a siete puntos del segundo, el Bayer Leverkusen.\nEl Mönchengladbach, por su parte, sigue luchando por una plaza europea, pero desaprovechó la oportunidad de meterse entre los seis primeros al no conseguir la victoria.\nNotas de los jugadores\nFlashscore\nJugador Flashscore del partido: Florian Neuhaus (Borussia Mönchengladbach)\nConsulta todas las estadísticas del partido con Flashscore."
    },
    {
        "link": "https://www.flashscore.es/noticias/futbol-ligue-1-el-marsella-vence-en-angers-y-sigue-la-estela-del-psg-0-2/h4SLCTH5/",
        "title": "El Marsella vence en Angers y sigue la estela del PSG (0-2)",
        "text": "El Marsella vence en Angers y sigue la estela del PSG (0-2)",
        "content": "Gracias a su trabajado triunfo por 0-2 en Angers, el Marsella se afianza en la segunda plaza de la Ligue 1, con 43 puntos, a 10 del líder, el intratable PSG, tras la disputa de la 21ª jornada del campeonato francés.\nCentro de datos del Angers-Marsella \nAdrien Rabiot y Neal Maupay lograron los goles del equipo entrenado por Roberto de Zerbi, ambos cuando el partido enfilaba ya la recta final.\nAl Marsella le quedan cuatro jornadas para recortar diferencia con el PSG antes de enfrentarse ambos equipos en el Parque de los Príncipes el 16 de marzo. La ventaja del OM respecto al tercero, el Niza, es de seis puntos.\nEstadísticas del Angers-Marsella\nFlashscore\nTras una primera parte de dominio casi absoluto del Marsella, pero inofensivo ante el arco rival, tardó casi 70 minutos en romper la resistencia del Angers.\nEn un córner desde la derecha lanzado por el argelino Amine Gouiri, Adrien Rabiot se adelantó a los defensas en el primer palo y conectó un cabezazo para enviar la pelota al fondo de la red.\nApenas cinco minutos después llegó la sentencia, en una pelota recuperada en la medular y que permitó montar una contra que culminó Neal Maupay.\nLas notas de los jugadores del Angers-Marsella\nFlashscore"
    },
    {
        "link": "https://www.flashscore.es/noticias/futbol-ligue-1-el-niza-se-aupa-al-tercer-puesto-de-la-ligue-1-tras-vencer-con-solvencia-al-lens-2-0/ldBmozYI/",
        "title": "El Niza se aúpa al tercer puesto de la Ligue 1 tras vencer con solvencia al Lens (2-0)",
        "text": "El Niza se aúpa al tercer puesto de la Ligue 1 tras vencer con solvencia al Lens (2-0)",
        "content": "El Niza se encaramó al tercer puesto de la Ligue 1 tras imponerse por 2-0 al Lens, continuando así una racha positiva que le ha llevado a perder sólo un encuentro de liga desde principios de año.\nEl entrenador local, Franck Haise, se enfrentó a su antiguo club, ya que su actual equipo, el Niza, quería resarcirse de la derrota sufrida a mediados de semana en la Copa de Francia ante un rival de la zona baja de la tabla. El Lens ha sido un sólido visitante en la Ligue 1 esta temporada, y sólo el líder y defensor del título, el PSG, le había derrotado antes del partido, pero un rápido arranque de los Aguiluchos puso en peligro ese récord.\nUna defensa descuidada del Lens regaló a Evann Guessand un remate fácil, pero el que habría sido su 10º gol liguero de la temporada fue anulado después de que una revisión del VAR detectara una falta en la jugada previa.\nSin embargo, los locales no se amilanaron y se adelantaron instantes después. Una torpe entrada de Adrien Thomasson sobre Hicham Boudaoui en el área dio a Gaetan Laborde la oportunidad de transformar un penalti, y no se equivocó, superando a Hervé Koffi y enviando el balón al fondo de las mallas desde el punto fatídico.\nEstadísticas del partido\nFlashscore\nM'Bala Nzola envió por encima del larguero una buena ocasión para empatar, y Boudaoui también disparó alto, por encima de la portería, para consternación de la afición local.\nClaramente descontento con el rendimiento de su equipo en la primera parte, Will Still introdujo un doble cambio en el descanso, que casi tuvo un efecto inmediato cuando uno de sus sustitutos, Jeremy Agbonifo, regateó a dos defensas y estuvo a punto de batir a Marcin Bulka.\nPara consternación de los aficionados, la positiva reanudación del Lens se vio truncada por una innecesaria entrada de Facundo Medina sobre Mohamed-Ali Cho, ex de la Real Sociedad, que le valió la segunda tarjeta amarilla y la consiguiente roja. Después de que Malang Sarr, del Lens, despejara un disparo de Boudaoui, Andy Diouf estuvo a punto de empatar de forma sensacional, conduciendo 80 metros y finalizando con un chut que se marchó rozando el poste.\nComo era de esperar, el carácter abierto de la contienda propició un segundo gol, que se decantó del lado del Niza, ya que Jonathan Clauss marcó a su exequipo con un maravilloso disparo.\nA partir de ese momento, la contienda quedó prácticamente sentenciada, pero el marcador podría haber sido aún peor para el Lens de no ser por otra magnífica parada de Koffi que impidió el gol de Guessand en los compases finales.\nEl Niza acumula tres partidos sin perder, y supera al Mónaco y al Lille en la pugna por los puestos que dan acceso a la Liga de Campeones de la UEFA, mientras que el Lens se queda a cuatro puntos y ve truncada su racha de dos victorias consecutivas.\nNotas de los jugadores\nFlashscore\nJugador Flashscore del partido: Evann Guessand (Niza)\nConsulta todas las estadísticas del partido con Flashscore."
    },
    {
        "link": "https://www.flashscore.es/noticias/futbol-ligue-1-dembele-pichichi-de-la-ligue-1-y-goleador-en-cada-partido-jugado-en-2025/IwO1dAke/",
        "title": "Dembélé, pichichi de la Ligue 1 y goleador en cada partido jugado en 2025",
        "text": "Dembélé, pichichi de la Ligue 1 y goleador en cada partido jugado en 2025",
        "content": "Ousmane Dembélé, ex del Barcelona, está rindiendo a un nivel sobresaliente en lo que va de temporada, especialmente tras el cambio de año. Sus brillantes cifras son claves para entender la buena situación del París Saint-Germain en la Ligue 1.\nLa goleada de este viernes ante el Mónaco, uno de los rivales más potentes del campeonato francés, ratificó al defensor del título en lo más alto de la clasificación. Parece improbable que vayan a dejar escapar una racha de 13 puntos sobre el Olympique de Marsella, que aún debe disputar el encuentro correspondiente a la 21ª jornada (se enfrenta al Angers). Además, también están vivos en la Copa de Francia y buscarán el pase a octavos en Liga de Campeones, donde han sufrido bastante.\nSi bien la salida de Kylian Mbappé hizo que el cuadro capitalino perdiera a uno de los futbolistas más determinantes del panorama mundial, lo cierto es que Luis Enrique ha encontrado a un jugador capaz de asumir las riendas de cara a la portería rival. Eso sí, el técnico español insiste en la idea de poner en valor el apartado colectivo, una consigna que parece haber ganado fuerza desde el adiós del actual jugador del Real Madrid.\nDembélé, líder goleador de la Ligue 1.\nMATTHIEU MIRVILLE / Matthieu Mirville / DPPI via AFP, Opta by Stats Perform\nComo en su día le ocurría a Vinicius, a Dembélé se le ha criticado muchas veces que no tenía la calidad suficiente a la hora de definir. De hecho, apenas anotó tres dianas en la pasada edición de la Ligue 1 (suma 16 en el curso 2024/25, más que cualquier otro futbolista del campeonato galo) y nunca superó las seis dianas en una misma campaña de LaLiga EA Sports durante su experiencia como azulgrana. El salto cualitativo y cuantitativo es indiscutible.\nHay un dato que resulta bastante llamativo: el ex del Borussia Dortmund ha anotado más de un tanto en sus tres últimos compromisos (hat-tricks consecutivos ante Stuttgart y Brest, en la misma semana, y doblete en el pulso de este viernes). Por otro lado, es también sorprendente el hecho de que no se haya quedado a cero en ninguna de sus actuaciones de este 2025, además de que promedia casi dos chicharros por cita en esos siete encuentros."
    }
]